export const mappingDay = {
  "понедельник": "Пн",
  "вторник": "Вт",
  "среда": "Ср",
  "четверг": "Чт",
  "пятница": "Пт",
  "суббота": "Сб",
  "воскресенье": "Вс"
}

export const mappingMonth = {
  'январь': 'янв',
  'февраль': 'фев',
  'март': 'мар',
  'апрель': 'апр',
  'май': 'май',
  'июнь': 'июн',
  'июль': 'июл',
  'август': 'авг',
  'сентябрь': 'Сен',
  'октябрь': 'окт',
  'ноябрь': 'Ноя',
  'декабрь': 'Дек'
};

export const objClassID = {
  '1': 'Каска',
  '2': 'Куртка',
  '3': 'Штаны',
  '0': 'Все объекты'
}